tap "homebrew/cask-fonts"

brew "ansible"
brew "bat"
brew "direnv"
brew "eza"
brew "fastfetch"
brew "fzf"
brew "helm"
brew "jq"
brew "kubectl"
brew "kubectx"
brew "starship"
brew "terraform"
brew "zoxide"
brew "zsh-autosuggestions"
brew "zsh-syntax-highlighting"

cask "font-hack-nerd-font"
cask "iterm2"
